Repository: YukitoshiM/gym-training-app
Catalog: GymTrainingApp/Localizable.xcstrings
Source language: ja
Languages: ar_sa, ca, cs, da, de_de, el, en_au, es_es, fi, fr_ca, gu, he, hi, hr, hu, id, it, ko, mr, ms, nl_nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, vi, zh_hans, zh_hant

# core_ui.8f6c619d1202
source: よく使うメニューを登録
ar_sa: احفظ تمرينًا تستخدمه كثيرًا
ca: Desa un entrenament freqüent
cs: Uložit často používaný trénink
da: Gem en ofte brugt træning
de_de: Häufig verwendetes Training speichern
el: Αποθήκευση συχνής προπόνησης
en_au: Save a frequently used workout
es_es: Guardar un entrenamiento frecuente
fi: Tallenna usein käytetty harjoitus
fr_ca: Enregistrer un entraînement fréquent
gu: વારંવાર વપરાતો વર્કઆઉટ સાચવો
he: שמירת אימון בשימוש תכוף
hi: अक्सर उपयोग होने वाला वर्कआउट सहेजें
hr: Spremi često korišteni trening
hu: Gyakran használt edzés mentése
id: Simpan latihan yang sering digunakan
it: Salva un allenamento usato spesso
ko: 자주 쓰는 운동 저장
mr: नेहमी वापरला जाणारा वर्कआउट जतन करा
ms: Simpan senaman yang kerap digunakan
nl_nl: Veelgebruikte training opslaan
no: Lagre en ofte brukt treningsøkt
pl: Zapisz często używany trening
pt_br: Salvar um treino usado com frequência
pt_pt: Guardar um treino usado com frequência
ro: Salvează un antrenament folosit frecvent
ru: Сохранить часто используемую тренировку
sk: Uložiť často používaný tréning
sl: Shrani pogosto uporabljeno vadbo
sv: Spara ett ofta använt träningspass
ta: அடிக்கடி பயன்படுத்தும் வொர்க்அவுட்டைச் சேமிக்கவும்
te: తరచుగా ఉపయోగించే వర్కౌట్‌ను సేవ్ చేయండి
th: บันทึกโปรแกรมที่ใช้บ่อย
tr: Sık kullanılan bir antrenmanı kaydet
uk: Зберегти часто використовуване тренування
vi: Lưu buổi tập thường dùng
zh_hans: 保存常用训练
zh_hant: 儲存常用訓練

# core_ui.8fd842ee7231
source: 経験レベル
ar_sa: مستوى الخبرة
ca: nivell d'experiència
cs: Úroveň zkušeností
da: Erfaringsniveau
de_de: Erfahrungslevel
el: Επίπεδο εμπειρίας
en_au: Experience level
es_es: Nivel de experiencia
fi: Kokemustaso
fr_ca: Niveau d'expérience
gu: અનુભવનું સ્તર
he: רמת ניסיון
hi: अनुभव स्तर
hr: Razina iskustva
hu: Tapasztalatszint
id: Tingkat pengalaman
it: Livello di esperienza
ko: 경험 수준
mr: अनुभवाचा स्तर
ms: Tahap pengalaman
nl_nl: Niveau van ervaring
no: Erfaringsnivå
pl: Poziom doświadczenia
pt_br: Nível de experiência
pt_pt: Nível de experiência
ro: Nivelul de experiență
ru: Уровень опыта
sk: Úroveň skúseností
sl: Stopnja izkušenj
sv: Erfaringsnivå
ta: அனுபவ நிலை
te: అనుభవ స్థాయి
th: ระดับประสบการณ์
tr: Deneyim seviyesi
uk: Рівень досвіду
vi: Mức độ kinh nghiệm
zh_hans: 经验水平
zh_hant: 经验水平

# core_ui.905a5306693a
source: 進め方
ar_sa: كيفية المضي قدما
ca: Com procedir
cs: Postup
da: Fremgangsmåde
de_de: Fortschritt
el: Οδηγίες
en_au: Progress
es_es: Instrucciones
fi: Ohjeet
fr_ca: Progression
gu: પગલું
he: הוראות
hi: प्रगति
hr: Način rada
hu: Előrehaladás
id: Cara melanjutkan
it: Modalità
ko: 진행 방법
mr: मार्गदर्शन
ms: Arahan
nl_nl: Instructies
no: Veiledning
pl: Jak kontynuować
pt_br: Como prosseguir
pt_pt: Como prosseguir
ro: Instrucțiuni
ru: Прогресс
sk: Postup
sl: Način
sv: Inställningar
ta: வழிமுறைகள்
te: ఎలా కొనసాగించాలి
th: วิธีการ
tr: Nasıl ilerlemeli?
uk: Прогрес
vi: Hướng dẫn
zh_hans: 操作方式
zh_hant: 操作方式

# core_ui.910d79f7cbf5
source: 体型写真
ar_sa: صور التقدم
ca: Fotos de progrés
cs: Fotografie pokroku
da: Fremskridtsbilleder
de_de: Fortschrittsfotos
el: Φωτογραφίες προόδου
en_au: Progress photos
es_es: Fotos de progreso
fi: Edistymiskuvat
fr_ca: Photos de progression
gu: પ્રગતિના ફોટા
he: תמונות התקדמות
hi: प्रगति की फ़ोटो
hr: Fotografije napretka
hu: Haladási fotók
id: Foto progres
it: Foto dei progressi
ko: 진행 사진
mr: प्रगतीचे फोटो
ms: Foto kemajuan
nl_nl: Voortgangsfoto's
no: Fremgangsbilder
pl: Zdjęcia postępów
pt_br: Fotos de progresso
pt_pt: Fotos de progresso
ro: Fotografii de progres
ru: Фотографии прогресса
sk: Fotografie pokroku
sl: Fotografije napredka
sv: Framstegsbilder
ta: முன்னேற்றப் புகைப்படங்கள்
te: ప్రగతి ఫోటోలు
th: ภาพความคืบหน้า
tr: İlerleme fotoğrafları
uk: Фотографії прогресу
vi: Ảnh tiến độ
zh_hans: 进度照片
zh_hant: 體態照片

# core_ui.91bc80596709
source: {{value1}}回
ar_sa: {{value1}} مرات
ca: {{value1}} vegades
cs: {{value1}}krát
da: {{value1}} gange
de_de: {{value1}} Mal
el: {{value1}} φορές
en_au: {{value1}} times
es_es: {{value1}} veces
fi: {{value1}} kertaa
fr_ca: {{value1}} fois
gu: {{value1}} વાર
he: {{value1}} פעמים
hi: {{value1}} बार
hr: {{value1}} puta
hu: {{value1}} alkalom
id: {{value1}} kali
it: {{value1}} volte
ko: {{value1}}회
mr: {{value1}} वेळा
ms: {{value1}} kali
nl_nl: {{value1}} keer
no: {{value1}} ganger
pl: {{value1}} razy
pt_br: {{value1}} vezes
pt_pt: {{value1}} vezes
ro: {{value1}} ori
ru: {{value1}} раз
sk: {{value1}}-krát
sl: {{value1}}-krat
sv: {{value1}} gånger
ta: {{value1}} முறை
te: {{value1}} సార్లు
th: {{value1}} ครั้ง
tr: {{value1}} kez
uk: {{value1}} разів
vi: {{value1}} lần
zh_hans: {{value1}}次
zh_hant: {{value1}}次

# core_ui.92720ac0b07b
source: 種目を探す・追加する
ar_sa: بحث/إضافة حدث
ca: Cerca/Afegeix un esdeveniment
cs: Najít nebo přidat cvičení
da: Find eller tilføj øvelse
de_de: Übung finden oder hinzufügen
el: Εύρεση και προσθήκη ασκήσεων
en_au: Find and add exercises
es_es: Buscar o agregar ejercicios
fi: Etsi harjoituksia tai lisää uusia
fr_ca: Rechercher ou ajouter une activité
gu: પ્રકાર શોધો અથવા ઉમેરો
he: חיפוש ו/או הוספת פעילות
hi: अभ्यास का चयन करें या जोड़ें
hr: Pretražite i dodajte nove aktivnosti
hu: Sporttípusok keresése és hozzáadása
id: Cari dan tambahkan latihan
it: Trova o aggiungi un esercizio
ko: 운동 종류 찾기 또는 추가
mr: कृती शोधा किंवा जोडा
ms: Cari dan Tambah Latihan
nl_nl: Oefening zoeken of toevoegen
no: Finn og legg til øvelser
pl: Znajdź lub dodaj ćwiczenie
pt_br: Encontrar e adicionar exercícios
pt_pt: Encontrar e adicionar exercícios
ro: Găsiți și adăugați exerciții
ru: Поиск и добавление упражнений
sk: Hľadať a pridávať cvičenia
sl: Poiščite ali dodajte vadbo
sv: Hitta och lägg till övningar
ta: பயிற்சி முறைகளைத் தேடி, சேர்க்கவும்
te: వ్యాయామాలను కనుగొనండి మరియు జోడించండి
th: ค้นหาและเพิ่มกิจกรรม
tr: Egzersizi bul veya ekle
uk: Знайти або додати вправу
vi: Tìm kiếm và thêm bài tập
zh_hans: 查找和添加项目
zh_hant: 尋找或新增運動項目

# core_ui.92751b790787
source: {{value1}}・週{{value2}}日
ar_sa: {{value1}} · {{value2}} أيام/أسبوع
ca: {{value1}} · {{value2}} dies/setmana
cs: {{value1}} · {{value2}} dní/týden
da: {{value1}} · {{value2}} dage/uge
de_de: {{value1}} · {{value2}} Tage/Woche
el: {{value1}} · {{value2}} ημέρες/εβδομάδα
en_au: {{value1}} · {{value2}} days/week
es_es: {{value1}} · {{value2}} días/semana
fi: {{value1}} · {{value2}} päivää/viikko
fr_ca: {{value1}} · {{value2}} jours/semaine
gu: {{value1}} · અઠવાડિયામાં {{value2}} દિવસ
he: {{value1}} · {{value2}} ימים בשבוע
hi: {{value1}} · सप्ताह में {{value2}} दिन
hr: {{value1}} · {{value2}} dana/tjedan
hu: {{value1}} · heti {{value2}} nap
id: {{value1}} · {{value2}} hari/minggu
it: {{value1}} · {{value2}} giorni/settimana
ko: {{value1}} · 주 {{value2}}일
mr: {{value1}} · आठवड्यात {{value2}} दिवस
ms: {{value1}} · {{value2}} hari/minggu
nl_nl: {{value1}} · {{value2}} dagen/week
no: {{value1}} · {{value2}} dager/uke
pl: {{value1}} · {{value2}} dni/tydzień
pt_br: {{value1}} · {{value2}} dias/semana
pt_pt: {{value1}} · {{value2}} dias/semana
ro: {{value1}} · {{value2}} zile/săptămână
ru: {{value1}} · {{value2}} дн./нед.
sk: {{value1}} · {{value2}} dní/týždeň
sl: {{value1}} · {{value2}} dni/teden
sv: {{value1}} · {{value2}} dagar/vecka
ta: {{value1}} · வாரத்திற்கு {{value2}} நாட்கள்
te: {{value1}} · వారానికి {{value2}} రోజులు
th: {{value1}} · {{value2}} วัน/สัปดาห์
tr: {{value1}} · haftada {{value2}} gün
uk: {{value1}} · {{value2}} дн./тиж.
vi: {{value1}} · {{value2}} ngày/tuần
zh_hans: {{value1}} · 每周{{value2}}天
zh_hant: {{value1}} · 每週{{value2}}天

# core_ui.93f02f907e1f
source: 初心者メニューを作る
ar_sa: أنشئ تمرينًا للمبتدئين
ca: Crea un entrenament per a principiants
cs: Vytvořit trénink pro začátečníky
da: Opret en begyndertræning
de_de: Anfängertraining erstellen
el: Δημιουργία προπόνησης αρχαρίων
en_au: Create a beginner workout
es_es: Crear un entrenamiento para principiantes
fi: Luo aloittelijan harjoitus
fr_ca: Créer un entraînement pour débutant
gu: શરૂઆત માટેનો વર્કઆઉટ બનાવો
he: יצירת אימון למתחילים
hi: शुरुआती वर्कआउट बनाएँ
hr: Izradi trening za početnike
hu: Kezdő edzés létrehozása
id: Buat latihan pemula
it: Crea un allenamento per principianti
ko: 초보자 운동 만들기
mr: नवशिक्यांसाठी वर्कआउट तयार करा
ms: Cipta senaman pemula
nl_nl: Training voor beginners maken
no: Lag en nybegynnerøkt
pl: Utwórz trening dla początkujących
pt_br: Criar um treino para iniciantes
pt_pt: Criar um treino para iniciantes
ro: Creează un antrenament pentru începători
ru: Создать тренировку для начинающих
sk: Vytvoriť tréning pre začiatočníkov
sl: Ustvari vadbo za začetnike
sv: Skapa ett nybörjarpass
ta: தொடக்கநிலை வொர்க்அவுட்டை உருவாக்கவும்
te: ప్రారంభ స్థాయి వర్కౌట్‌ను రూపొందించండి
th: สร้างโปรแกรมสำหรับผู้เริ่มต้น
tr: Başlangıç antrenmanı oluştur
uk: Створити тренування для початківців
vi: Tạo buổi tập cho người mới
zh_hans: 创建新手训练
zh_hant: 建立新手訓練

# core_ui.9418cc5a98f9
source: 今日のメニューをこなす
ar_sa: أكمل تمرين اليوم
ca: Completa l'entrenament d'avui
cs: Dokončit dnešní trénink
da: Fuldfør dagens træning
de_de: Heutiges Training abschließen
el: Ολοκλήρωσε τη σημερινή προπόνηση
en_au: Complete today's workout
es_es: Completar el entrenamiento de hoy
fi: Suorita tämän päivän harjoitus
fr_ca: Effectuer l'entraînement du jour
gu: આજનો વર્કઆઉટ પૂર્ણ કરો
he: השלמת האימון של היום
hi: आज का वर्कआउट पूरा करें
hr: Dovrši današnji trening
hu: Mai edzés teljesítése
id: Selesaikan latihan hari ini
it: Completa l'allenamento di oggi
ko: 오늘의 운동 완료
mr: आजचा वर्कआउट पूर्ण करा
ms: Selesaikan senaman hari ini
nl_nl: Training van vandaag voltooien
no: Fullfør dagens treningsøkt
pl: Ukończ dzisiejszy trening
pt_br: Concluir o treino de hoje
pt_pt: Concluir o treino de hoje
ro: Finalizează antrenamentul de azi
ru: Завершить сегодняшнюю тренировку
sk: Dokončiť dnešný tréning
sl: Dokončaj današnjo vadbo
sv: Slutför dagens träningspass
ta: இன்றைய வொர்க்அவுட்டை முடிக்கவும்
te: ఈరోజు వర్కౌట్‌ను పూర్తి చేయండి
th: ทำโปรแกรมวันนี้ให้เสร็จ
tr: Bugünün antrenmanını tamamla
uk: Завершити сьогоднішнє тренування
vi: Hoàn thành buổi tập hôm nay
zh_hans: 完成今天的训练
zh_hant: 完成今天的訓練

# core_ui.952d521268fa
source: 広告ID未設定
ar_sa: لم يتم إعداد معرّف الإعلان
ca: ID d'anunci no configurat
cs: ID reklamy není nastaveno
da: Annonce-id ikke konfigureret
de_de: Werbe-ID nicht konfiguriert
el: Το αναγνωριστικό διαφήμισης δεν έχει ρυθμιστεί
en_au: Ad ID not configured
es_es: ID de publicidad no configurado
fi: Mainostunnusta ei ole määritetty
fr_ca: ID publicitaire non configuré
gu: જાહેરાત ID સેટ નથી
he: מזהה המודעה לא הוגדר
hi: विज्ञापन ID सेट नहीं है
hr: ID oglasa nije postavljen
hu: A hirdetésazonosító nincs beállítva
id: ID iklan belum dikonfigurasi
it: ID annuncio non configurato
ko: 광고 ID가 설정되지 않음
mr: जाहिरात ID सेट केलेला नाही
ms: ID iklan belum dikonfigurasi
nl_nl: Advertentie-ID niet ingesteld
no: Annonse-ID ikke konfigurert
pl: Identyfikator reklamy nie jest skonfigurowany
pt_br: ID do anúncio não configurado
pt_pt: ID do anúncio não configurado
ro: ID-ul reclamei nu este configurat
ru: ID рекламы не настроен
sk: ID reklamy nie je nastavené
sl: ID oglasa ni nastavljen
sv: Annons-ID har inte konfigurerats
ta: விளம்பர ID அமைக்கப்படவில்லை
te: ప్రకటన ID సెట్ చేయబడలేదు
th: ยังไม่ได้ตั้งค่า ID โฆษณา
tr: Reklam kimliği yapılandırılmamış
uk: ID реклами не налаштовано
vi: Chưa cấu hình ID quảng cáo
zh_hans: 未配置广告ID
zh_hant: 未配置廣告ID

# core_ui.954bc37281ea
source: トレーニング開始
ar_sa: ابدأ التمرين
ca: Comença l'entrenament
cs: Spustit trénink
da: Start træning
de_de: Training starten
el: Έναρξη προπόνησης
en_au: Start workout
es_es: Iniciar entrenamiento
fi: Aloita harjoitus
fr_ca: Démarrer l'entraînement
gu: વર્કઆઉટ શરૂ કરો
he: התחלת אימון
hi: वर्कआउट शुरू करें
hr: Pokreni trening
hu: Edzés indítása
id: Mulai latihan
it: Inizia allenamento
ko: 운동 시작
mr: वर्कआउट सुरू करा
ms: Mulakan senaman
nl_nl: Training starten
no: Start treningsøkt
pl: Rozpocznij trening
pt_br: Iniciar treino
pt_pt: Iniciar treino
ro: Începe antrenamentul
ru: Начать тренировку
sk: Spustiť tréning
sl: Začni vadbo
sv: Starta träningspass
ta: வொர்க்அவுட்டைத் தொடங்கவும்
te: వర్కౌట్ ప్రారంభించండి
th: เริ่มฝึก
tr: Antrenmanı başlat
uk: Почати тренування
vi: Bắt đầu tập
zh_hans: 开始训练
zh_hant: 開始訓練

# core_ui.95b6839df407
source: 目標とペース
ar_sa: الأهداف والوتيرة
ca: objectius i ritme
cs: Cíl a tempo
da: Mål og tempo
de_de: Ziel und Fortschritt
el: Στόχοι και ρυθμός προόδου
en_au: Goals and pace
es_es: Objetivo y ritmo
fi: Tavoite ja etenemisvauhti
fr_ca: Objectifs et rythme
gu: ધ્યેય અને ગતિ
he: מטרה וקצב
hi: लक्ष्य और गति
hr: Ciljevi i tempo
hu: Cél és tempó
id: Target dan kecepatan
it: Obiettivi e ritmo
ko: 목표 및 페이스
mr: ध्येय आणि गती
ms: Matlamat dan kelajuan
nl_nl: Doel en tempo
no: Mål og tempo
pl: Cele i tempo
pt_br: Objetivos e ritmo
pt_pt: Objetivos e ritmo
ro: Obiectiv și ritm
ru: Цель и темп
sk: Ciele a tempo
sl: Cilji in tempo
sv: Mål och tempo
ta: இலக்கு மற்றும் வேகம்
te: లక్ష్యం మరియు వేగం
th: เป้าหมายและอัตราความก้าวหน้า
tr: Hedef ve hız
uk: Мета та темп
vi: Mục tiêu và tốc độ
zh_hans: 目标和进度
zh_hant: 目標和節奏

# core_ui.95c5fa8fabe3
source: 体重 {{value1}} + 加算 {{value2}} = 参考負荷 {{value3}}
ar_sa: وزن الجسم {{value1}} + الوزن المضاف {{value2}} = الحمل المرجعي {{value3}}
ca: Pes corporal {{value1}} + pes afegit {{value2}} = càrrega de referència {{value3}}
cs: Tělesná hmotnost {{value1}} + přidaná hmotnost {{value2}} = referenční zátěž {{value3}}
da: Kropsvægt {{value1}} + ekstra vægt {{value2}} = referencebelastning {{value3}}
de_de: Körpergewicht {{value1}} + Zusatzgewicht {{value2}} = Referenzlast {{value3}}
el: Σωματικό βάρος {{value1}} + πρόσθετο βάρος {{value2}} = φορτίο αναφοράς {{value3}}
en_au: Body weight {{value1}} + added weight {{value2}} = reference load {{value3}}
es_es: Peso corporal {{value1}} + peso añadido {{value2}} = carga de referencia {{value3}}
fi: Kehon paino {{value1}} + lisäpaino {{value2}} = viitekuorma {{value3}}
fr_ca: Poids du corps {{value1}} + charge ajoutée {{value2}} = charge de référence {{value3}}
gu: શરીરનું વજન {{value1}} + વધારાનું વજન {{value2}} = સંદર્ભ લોડ {{value3}}
he: משקל גוף {{value1}} + משקל נוסף {{value2}} = עומס ייחוס {{value3}}
hi: शरीर का वज़न {{value1}} + जोड़ा गया वज़न {{value2}} = संदर्भ भार {{value3}}
hr: Tjelesna težina {{value1}} + dodatna težina {{value2}} = referentno opterećenje {{value3}}
hu: Testsúly {{value1}} + hozzáadott súly {{value2}} = referencia-terhelés {{value3}}
id: Berat badan {{value1}} + beban tambahan {{value2}} = beban referensi {{value3}}
it: Peso corporeo {{value1}} + peso aggiunto {{value2}} = carico di riferimento {{value3}}
ko: 체중 {{value1}} + 추가 중량 {{value2}} = 참고 부하 {{value3}}
mr: शरीराचे वजन {{value1}} + अतिरिक्त वजन {{value2}} = संदर्भ भार {{value3}}
ms: Berat badan {{value1}} + berat tambahan {{value2}} = beban rujukan {{value3}}
nl_nl: Lichaamsgewicht {{value1}} + extra gewicht {{value2}} = referentiebelasting {{value3}}
no: Kroppsvekt {{value1}} + ekstra vekt {{value2}} = referansebelastning {{value3}}
pl: Masa ciała {{value1}} + dodatkowy ciężar {{value2}} = obciążenie odniesienia {{value3}}
pt_br: Peso corporal {{value1}} + peso adicional {{value2}} = carga de referência {{value3}}
pt_pt: Peso corporal {{value1}} + peso adicional {{value2}} = carga de referência {{value3}}
ro: Greutate corporală {{value1}} + greutate adăugată {{value2}} = sarcină de referință {{value3}}
ru: Вес тела {{value1}} + дополнительный вес {{value2}} = расчётная нагрузка {{value3}}
sk: Telesná hmotnosť {{value1}} + pridaná hmotnosť {{value2}} = referenčná záťaž {{value3}}
sl: Telesna teža {{value1}} + dodatna teža {{value2}} = referenčna obremenitev {{value3}}
sv: Kroppsvikt {{value1}} + extra vikt {{value2}} = referensbelastning {{value3}}
ta: உடல் எடை {{value1}} + கூடுதல் எடை {{value2}} = குறிப்பு சுமை {{value3}}
te: శరీర బరువు {{value1}} + అదనపు బరువు {{value2}} = సూచన లోడ్ {{value3}}
th: น้ำหนักตัว {{value1}} + น้ำหนักเพิ่ม {{value2}} = แรงต้านอ้างอิง {{value3}}
tr: Vücut ağırlığı {{value1}} + ek ağırlık {{value2}} = referans yük {{value3}}
uk: Вага тіла {{value1}} + додаткова вага {{value2}} = розрахункове навантаження {{value3}}
vi: Cân nặng {{value1}} + tạ thêm {{value2}} = tải tham chiếu {{value3}}
zh_hans: 体重 {{value1}} + 附加重量 {{value2}} = 参考负荷 {{value3}}
zh_hant: 體重 {{value1}} + 附加重量 {{value2}} = 參考負荷 {{value3}}

# core_ui.96465ca042cf
source: 性別・任意
ar_sa: الجنس · اختياري
ca: Sexe · Opcional
cs: Pohlaví · Volitelné
da: Køn · Valgfrit
de_de: Geschlecht · Optional
el: Φύλο · Προαιρετικό
en_au: Sex · Optional
es_es: Sexo · Opcional
fi: Sukupuoli · Valinnainen
fr_ca: Sexe · Facultatif
gu: લિંગ · વૈકલ્પિક
he: מין · אופציונלי
hi: लिंग · वैकल्पिक
hr: Spol · Neobavezno
hu: Nem · Opcionális
id: Jenis kelamin · Opsional
it: Sesso · Facoltativo
ko: 성별 · 선택 사항
mr: लिंग · ऐच्छिक
ms: Jantina · Pilihan
nl_nl: Geslacht · Optioneel
no: Kjønn · Valgfritt
pl: Płeć · Opcjonalnie
pt_br: Sexo · Opcional
pt_pt: Sexo · Opcional
ro: Sex · Opțional
ru: Пол · Необязательно
sk: Pohlavie · Voliteľné
sl: Spol · Neobvezno
sv: Kön · Valfritt
ta: பாலினம் · விருப்பம்
te: లింగం · ఐచ్ఛికం
th: เพศ · ไม่บังคับ
tr: Cinsiyet · İsteğe bağlı
uk: Стать · Необов’язково
vi: Giới tính · Không bắt buộc
zh_hans: 性别 · 可选
zh_hant: 性別 · 可選

# core_ui.96ca24057307
source: 利用状況を削除
ar_sa: حذف بيانات الاستخدام
ca: Suprimeix les dades d'ús
cs: Smazat data o používání
da: Slet brugsdata
de_de: Nutzungsdaten löschen
el: Διαγραφή δεδομένων χρήσης
en_au: Delete usage data
es_es: Eliminar datos de uso
fi: Poista käyttötiedot
fr_ca: Supprimer les données d'utilisation
gu: ઉપયોગ ડેટા કાઢી નાખો
he: מחיקת נתוני שימוש
hi: उपयोग डेटा हटाएँ
hr: Izbriši podatke o upotrebi
hu: Használati adatok törlése
id: Hapus data penggunaan
it: Elimina i dati di utilizzo
ko: 사용 데이터 삭제
mr: वापर डेटा हटवा
ms: Padam data penggunaan
nl_nl: Gebruiksgegevens verwijderen
no: Slett bruksdata
pl: Usuń dane o użyciu
pt_br: Excluir dados de uso
pt_pt: Eliminar dados de uso
ro: Șterge datele de utilizare
ru: Удалить данные об использовании
sk: Vymazať údaje o používaní
sl: Izbriši podatke o uporabi
sv: Radera användningsdata
ta: பயன்பாட்டுத் தரவை நீக்கவும்
te: వినియోగ డేటాను తొలగించండి
th: ลบข้อมูลการใช้งาน
tr: Kullanım verilerini sil
uk: Видалити дані про використання
vi: Xóa dữ liệu sử dụng
zh_hans: 删除使用情况数据
zh_hant: 刪除使用狀況資料

# core_ui.98bcbb87d970
source: 今日の達成
ar_sa: تقدم اليوم
ca: Progrés d'avui
cs: Dnešní pokrok
da: Dagens fremskridt
de_de: Heutiger Fortschritt
el: Σημερινή πρόοδος
en_au: Today's progress
es_es: Progreso de hoy
fi: Tämän päivän edistyminen
fr_ca: Progression du jour
gu: આજની પ્રગતિ
he: ההתקדמות היום
hi: आज की प्रगति
hr: Današnji napredak
hu: Mai előrehaladás
id: Progres hari ini
it: Progressi di oggi
ko: 오늘의 달성도
mr: आजची प्रगती
ms: Kemajuan hari ini
nl_nl: Voortgang van vandaag
no: Dagens fremgang
pl: Dzisiejszy postęp
pt_br: Progresso de hoje
pt_pt: Progresso de hoje
ro: Progresul de azi
ru: Прогресс сегодня
sk: Dnešný pokrok
sl: Današnji napredek
sv: Dagens framsteg
ta: இன்றைய முன்னேற்றம்
te: ఈరోజు ప్రగతి
th: ความคืบหน้าวันนี้
tr: Bugünkü ilerleme
uk: Прогрес сьогодні
vi: Tiến độ hôm nay
zh_hans: 今天的进度
zh_hant: 今天的進度

# core_ui.996089f9d53a
source: 変化はここ
ar_sa: تابع التغييرات هنا
ca: Segueix els canvis aquí
cs: Sledovat změny zde
da: Følg ændringer her
de_de: Änderungen hier verfolgen
el: Παρακολούθησε τις αλλαγές εδώ
en_au: Track changes here
es_es: Sigue los cambios aquí
fi: Seuraa muutoksia täällä
fr_ca: Suivre les changements ici
gu: ફેરફારો અહીં ટ્રેક કરો
he: מעקב אחר שינויים כאן
hi: बदलाव यहाँ देखें
hr: Pratite promjene ovdje
hu: Változások követése itt
id: Pantau perubahan di sini
it: Segui qui i cambiamenti
ko: 변화는 여기
mr: बदलांचा मागोवा येथे घ्या
ms: Jejaki perubahan di sini
nl_nl: Volg veranderingen hier
no: Følg endringer her
pl: Śledź zmiany tutaj
pt_br: Acompanhe as mudanças aqui
pt_pt: Acompanhar as mudanças aqui
ro: Urmărește schimbările aici
ru: Отслеживайте изменения здесь
sk: Sledovať zmeny tu
sl: Spremljajte spremembe tukaj
sv: Följ förändringar här
ta: மாற்றங்களை இங்கே கண்காணிக்கவும்
te: మార్పులను ఇక్కడ ట్రాక్ చేయండి
th: ติดตามการเปลี่ยนแปลงที่นี่
tr: Değişiklikleri burada takip et
uk: Відстежуйте зміни тут
vi: Theo dõi thay đổi tại đây
zh_hans: 在这里跟踪变化
zh_hant: 在這裡跟蹤變化

# core_ui.99f0bdf9e0f1
source: 今日の3つを準備しています
ar_sa: جارٍ إعداد مهام اليوم الثلاث
ca: Preparant les 3 d'avui
cs: Příprava dnešních 3
da: Forbereder dagens 3
de_de: Die 3 für heute werden vorbereitet
el: Προετοιμασία των 3 σημερινών
en_au: Preparing today's 3
es_es: Preparando las 3 de hoy
fi: Valmistellaan tämän päivän kolmea
fr_ca: Préparation des 3 du jour
gu: આજનાં 3 તૈયાર થઈ રહ્યાં છે
he: מכין את 3 המשימות של היום
hi: आज के 3 काम तैयार हो रहे हैं
hr: Priprema današnja 3
hu: A mai 3 előkészítése
id: Menyiapkan 3 untuk hari ini
it: Preparazione dei 3 di oggi
ko: 오늘의 3가지 준비 중
mr: आजचे 3 तयार होत आहेत
ms: Menyediakan 3 untuk hari ini
nl_nl: De 3 van vandaag voorbereiden
no: Forbereder dagens 3
pl: Przygotowywanie dzisiejszych 3
pt_br: Preparando os 3 de hoje
pt_pt: A preparar os 3 de hoje
ro: Se pregătesc cele 3 de azi
ru: Подготовка сегодняшних 3
sk: Príprava dnešných 3
sl: Priprava današnjih 3
sv: Förbereder dagens 3
ta: இன்றைய 3 தயாராகிறது
te: ఈరోజు 3 సిద్ధమవుతున్నాయి
th: กำลังเตรียม 3 อย่างวันนี้
tr: Bugünün 3'ü hazırlanıyor
uk: Підготовка сьогоднішніх 3
vi: Đang chuẩn bị 3 việc hôm nay
zh_hans: 正在准备今天的3项
zh_hant: 正在準備今天3件事

# core_ui.9aab60659c0d
source: バージョン: {{value1}}
ar_sa: الإصدار: {{value1}}
ca: Versió: {{value1}}
cs: Verze: {{value1}}
da: Version: {{value1}}
de_de: Version: {{value1}}
el: Έκδοση: {{value1}}
en_au: Version: {{value1}}
es_es: Versión: {{value1}}
fi: Versio: {{value1}}
fr_ca: Version : {{value1}}
gu: વર્ઝન: {{value1}}
he: גרסה: {{value1}}
hi: वर्ज़न: {{value1}}
hr: Verzija: {{value1}}
hu: Verzió: {{value1}}
id: Versi: {{value1}}
it: Versione: {{value1}}
ko: 버전: {{value1}}
mr: आवृत्ती: {{value1}}
ms: Versi: {{value1}}
nl_nl: Versie: {{value1}}
no: Versjon: {{value1}}
pl: Wersja: {{value1}}
pt_br: Versão: {{value1}}
pt_pt: Versão: {{value1}}
ro: Versiune: {{value1}}
ru: Версия: {{value1}}
sk: Verzia: {{value1}}
sl: Različica: {{value1}}
sv: Version: {{value1}}
ta: பதிப்பு: {{value1}}
te: వెర్షన్: {{value1}}
th: เวอร์ชัน: {{value1}}
tr: Sürüm: {{value1}}
uk: Версія: {{value1}}
vi: Phiên bản: {{value1}}
zh_hans: 版本：{{value1}}
zh_hant: 版本：{{value1}}

# core_ui.9bf8130ba8a1
source: 送信
ar_sa: إرسال
ca: enviar
cs: Odeslat
da: Send
de_de: Senden
el: Αποστολή
en_au: Send
es_es: Enviar
fi: Lähetä
fr_ca: Envoyer
gu: સંદેશ મોકલો
he: שלח
hi: भेजें
hr: Pošaljite
hu: Küldés
id: Kirim
it: Invia
ko: 전송
mr: पाठवा
ms: Hantar
nl_nl: Versturen
no: Send
pl: Wyślij
pt_br: Enviar
pt_pt: Enviar
ro: Trimite
ru: Отправить
sk: Odoslať
sl: Pošlati
sv: Skicka
ta: அனுப்பு
te: పంపు
th: ส่ง
tr: Gönder
uk: Надіслати
vi: Gửi
zh_hans: 发送
zh_hant: 发送

# core_ui.9c2fd6984d3e
source: 食事と体型
ar_sa: النظام الغذائي وشكل الجسم
ca: dieta i forma corporal
cs: Jídlo a tvar těla
da: Kost og kropsform
de_de: Ernährung und Figur
el: Διατροφή και σωματική διάπλαση
en_au: Meals and Body Shape
es_es: Alimentación y figura
fi: Ruoka ja kehon muoto
fr_ca: Alimentation et silhouette
gu: માળખ અને આકાર
he: תזונה וגזרה
hi: भोजन और शरीर का आकार
hr: Jela i tijelo
hu: Étel és testformát
id: Makanan dan Bentuk Tubuh
it: Alimentazione e forma fisica
ko: 식사와 체형
mr: आहार आणि शरीर प्रकार
ms: Makanan dan bentuk badan
nl_nl: Voeding en lichaamsconditie
no: Kost og kroppsform
pl: Dieta i sylwetka
pt_br: Alimentação e forma física
pt_pt: Alimentação e forma física
ro: Alimentație și siluetă
ru: Питание и фигура
sk: Strava a tvar tela
sl: Uporaba hrane in telesna aktivnost
sv: Kost och kroppsform
ta: உணவு மற்றும் உடல் அமைப்பு
te: ఆహారం మరియు శరీర ఆకృతి
th: อาหารและรูปร่าง
tr: Beslenme ve vücut şekli
uk: Їжа та фігура тіла
vi: Thực phẩm và vóc dáng
zh_hans: 饮食和体型
zh_hant: 饮食与体型
